Revit 2027 API
UnitTypeId.Millivolts Property
 Millivolts.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId Millivolts { get; }
Public Shared ReadOnly Property Millivolts As ForgeTypeId
	Get
public:
static property ForgeTypeId^ Millivolts {
	ForgeTypeId^ get ();
}
static member Millivolts : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
UnitTypeId Class
Autodesk.Revit.DB Namespace